Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=320_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät järjestää konferenssin saamelaisnuorista
sme: Sámediggi lágida konfereanssa sámenuoraid birra

source: Nuorra !
sme: Nuorat !

source: Gii du áššiin mearrida ?
sme: Gii din áššiin mearrida ?

source: Nuori - Kuka asioistasi päättää ?
sme: Nuoret ! Kuka asioistanne päättää ?

source: Saamelaiskäräjien 16.–17. lokakuuta Saariselällä järjestämä konferenssi saamelaisnuorista kokoaa yhteen nuoria, päättäjiä ja eri alojen toimijoita keskustelemaan saamelaisnuorten tilanteesta.
sme: Sámedikki lágidan nuoraidkonfereansa 16.- 17.10.2009 čohkke oktii nuoraid, mearrádusdahkkiid ja sierra surggiid doaibmiid ságastallat sámenuoraid dilis.

source: Lisäksi konferenssissa keskustellaan saamelaisnuorten kohtaamista haasteista ja mahdollisuuksista saamelaisyhteiskunnassa ja nyky-Suomessa.
sme: Dasa lassin konfereanssas ságastallet sámenuoraid deaivan hástalusain ja vejolašvuođain sámeservodagas ja dálá Suomas.

source: Konferenssin aikana kuullaankin ajatuksia herättäviä puheenvuoroja.
sme: Konfereanssa áigge gullatge sáhkavuoruid, mat bohciidit jurdagiid.

source: Konferenssin teemana on Nuori !
sme: Konfereanssa temán lea Nuorat !

source: – Kuka asioistasi päättää ?
sme: Gii din áššiin mearrida ?

source: Tarkoituksena on herätellä saamelaisnuoria osallistumaan itseään koskevien asioiden edistämiseen.
sme: Dárkkuhussan lea duvdit sámenuoraid oassálastit sin iežaset guoski áššiid ovddideapmái.

source: Konferenssi järjestetään kaksipäiväisenä.
sme: Konfereansa lágiduvvo guovtti beaivve áigge.

source: Perjantaina 16. lokakuuta järjestettävä konferenssi-tapahtuma on kaikille osallistujille avoin ja maksuton.
sme: Bearjadaga golggotmánu 16. beaivvi konfereansa lea buohkaide rabas ja nuvttá.

source: Tilaisuus on tarkoitettu saamelaisnuorille, päättäjille, Saamelaiskäräjien jäsenille, viranomaisille, järjestöjen edustajille, tutkijoille ja kaikille asiasta kiinnostuneille.
sme: Dilálašvuohta lea dárkkuhuvvon sámenuoraide, mearrádusdahkkiide, Sámedikki lahtuide, virgeoapmahaččaide, servviid ovddasteaddjiide, dutkiide ja buohkaide daidda, geat leat beroštuvvan áššis.

source: Tilaisuudessa kuullaan puheenvuoroja eri näkökulmista.
sme: Dilálašvuođas gullat sáhkavuoruid sierra geahččanguovlluin.

source: Konferenssin toinen päivä on tarkoitettu saamelaisnuorille.
sme: Konfereanssa nubbi beaivi lea dárkkuhuvvon sámenuoraide.

source: Lauantain 17. lokakuuta järjestettävään saamelaisnuorten konferenssiin voivat osallistua 20 ensimmäistä ilmoittautunutta saamelaisnuorta.
sme: Lávvardaga golggotmánu 17. beaivvi konferensii sáhttet oassálastit 20 vuosttažettiin iežaset almmuhan sámenuora.

source: Osallistujien on oltava 18–29-vuotiaita.
sme: Oassálastit galget leat 18-29 - jahkásaččat.

source: Osallistujia toivotaan ympäri Suomea ja heille kustannetaan yöpymiset ja ruokailu.
sme: Oassálastiid sávvat boahtit miehtá Suoma ja goasttidit sidjiide idjademiid ja borramuša.

source: Nuoret osallistuvat perjantaina 16. lokakuuta järjestettävään kaikille avoimeen tilaisuuteen sekä lauantaina 17. lokakuuta järjestettäviin työpajoihin.
sme: Nuorat oassálastet bearjadaga golggotmánu 16. beaivvi buohkaide rabas dilálašvuhtii ja lávvardaga 17. beaivvi bargobájiide.

source: Konferenssi on osa Saamelaiskäräjien Nuorisolautakunta-hanketta. Hankkeen tavoitteena on saamelaisnuorten osallistumis- ja vaikutusmahdollisuuksien parantaminen.
sme: Konfereansa lea oassi Sámedikki Nuoraidlávdegoddi-prošeavtta, man ulbmilin lea buoridit sámenuoraid oassálastin- ja váikkuhanvejolašvuođaid.

source: Vaikutusmahdollisuuksia lisäämällä tuetaan nuorten omaehtoista toimintaa ja vahvistetaan nuorten osallisuutta saamelaisen itsehallinnon toteuttamisessa.
sme: Váikkuhanvejolašvuođaid lasihemiin dorjojuvvo nuoraid eaktodáhtolaš doaibman ja nannejuvvo nuoraid oassálastin sámiid iešhálddašeami ollašuhttimis.

source: Hankkeen tavoitteena on asettaa Saamelaiskäräjille nuorisolautakunta ja nuorisoasiainsihteeri.
sme: Prošeavtta ulbmilin lea ásahit Sámedikki vuollai nuoraidlávdegotti ja nuoraidáššiidčálli.

source: Näillä toimenpiteillä pyritään luomaan saamelaisnuorille mahdollisuus vaikuttaa ja osallistua päätöksentekoon sekä vahvistaa heidän saamelaista kulttuuritaustaansa ja identiteettiään.
sme: Dáin doaibmabijuin geahččalit láhčit sámenuoraide vejolašvuođa váikkuhit ja oassálastit mearrádusaid dahkamii sihke nannet sin sápmelaš kulturduogáža ja identitehta.

source: Hankkeen toteuttamista suunnittelee Saamelaiskäräjien nimeämä 6-henkinen nuorista koostuva työryhmä.
sme: Prošeavtta ollašuhttima pláne Sámedikki nammadan bargojoavku, masa gullet guhtta nuora.

source: Lisäksi työryhmän toiminnassa on mukana opetusministeriön nimeämä asiantuntijajäsen.
sme: Dasa lassin bargojoavkku doaibmamis lea fárus oahpahusministeriija nammadan áššedovdilahttu.

source: Hankkeessa toimii lisäksi projektityöntekijä.
sme: Prošeavttas lea maiddái prošeaktabargi.

source: Työryhmä valmistelee Saamelaiskäräjille esityksen nuorisolautakunnan rakenteesta, valinnasta sekä toiminnan sisällöstä.
sme: Bargojoavku válmmaštallá Sámediggái evttohusa nuoraidlávdegotti ráhkadusas, válljemis ja doaibmama sisdoalus.

source: Nuorisolautakunnan perustaminen vahvistaa saamelaisnuorten mahdollisuuksia vaikuttaa itseään koskeviin asioihin ja sitä kautta oikeuksien edistämiseen, joilla suojella ja kehittää omaa kulttuuriperintöään.
sme: Nuoraidlávdegotti vuođđudeapmi nanne sámenuoraid vejolašvuođaid váikkuhit sin iežaset guoski áššiide ja dan bokte vuoigatvuođaid ovddideapmái, maiguin suodjalit ja ovddidit sin iežaset kulturárbbi.

source: Lisätietoja ja ilmoittautumisohjeet tästä.
sme: Lassedieđut ja almmuhanrávvagat dáppe.
